{
    "theJob": {
        "message": "Du wurdest auf Deutsch bedient. Es gibt nichts zu sehen, bitte gehe weiter."
    },
    "sendEmailWarningFlag": {
        "title": "E-Mail wurde gesendet",
        "mainBody": "Das Senden der E-Mail war erfolgreich, aber wir hatten einige Schwierigkeiten bei der anschließenden Verarbeitung: ",
        "sharingFailed": "Die E-Mail konnte nicht geteilt werden und wird nicht unter \"Verknüpfte Vorgänge\" sichtbar sein. ",
        "issueUpdateFailed": "Der Vorgang konnte nicht aktualisiert werden. Beim Suchen nach Vorgängen mit verknüpften E-Mails über JQL kann es sein, dass dieser Vorgang nicht gefunden wird. ",
        "triggerFailed": "\"E-Mail wurde gesendet\" wurde für die Automatisierung nicht ausgelöst. "
    },
    "sendEmailErrorFlag": {
        "title": "E-Mail konnte nicht gesendet werden"
    },
	"scheduleMeetingErrorFlag": {
		"commentCreationFailedTitle": "Fehler beim anlegen des Kommentars",
		"commentCreationFailedBody": "Das Meeting wurde erstellt aber es konnte kein Kommentar hinzugefügt werden. Wahrscheinlich fehlen dir die benötigten Berechtigungen für diesen Vorgang",
		"meetingCreationFailedTitle": "Fehler beim erstellen des Meetings oder Chats",
		"meetingCreationFailedBody": "Meeting oder Chat konnte nicht erstellt werden."
	},
	"cancelMeetingErrorFlag": {
		"meetingCancellationFailedTitle": "Fehler beim löschen des Meetings",
		"meetingCancellationFailedBody": "Meeting konnte nicht gelöscht werden: {{errorMessage}}"
	},
    "renderingTemplateErrorFlag": {
        "title": "Rendern der Vorlage fehlgeschlagen",
        "mainBody": "Die Vorlage konnte nicht angewandt werden. Ihr Inhalt ist wahrscheinlich fehlerhaft konfiguriert. Bitte kontaktiere deinen Administrator oder den Ersteller der Vorlage zum Beheben des Problems."
    },
    "templateSingle": {
        "renderErrorTitle": "Syntaxfehler",
        "renderErrorMessage": "Die Vorlage enthält einen Syntaxfehler und konnte nicht gerendert werden. Bitte überprüfe die Vorlage und versuche es erneut."
	},
	"teams": {
		"chatCreationError": {
			"title": "Fehler beim Erstellen des Chats",
			"unableToCreateChat": "Der Chat konnte wegen der folgenden Nutzer nicht erstellt werden: {{emails}}"
		}
	}
}